[
  {
    "id": 1,
    "date": "2130 年 4 月 10 日",
    "category": "民生社福",
    "title": "潮間教育革新方案：每個孩子都值得「更長久、更完整」的成長",
    "description": [
      "在當前教育體系面臨全球變局與科技浪潮的挑戰下，潮間黨推出具革命性的「潮間教育革新方案」，作為其政策一號工程，全面翻轉傳統教育制度對年齡、學習進度與評量方式的侷限。該方案以「每個孩子都值得更長久、更完整的成長」為核心價值，強調個體發展的差異性，並以生理節奏、認知節點與心靈成熟度作為教育設計依據。",

      "此方案中最關鍵的突破，在於導入「全齡教育流動式體系」，讓學習不再依賴固定年級與時間標準，而是根據學生個人發展曲線進行動態調整，打造真正以人為本的學習路徑。潮間黨表示，未來將全面推行 tidal-A 記憶延伸技術，透過神經記憶輔助模組與深層睡眠重塑演算法，有效提升學習保持率與創造力，協助孩子在壓力極低的情境下自然發展。",

      "「我們希望三歲的孩子不只是學會說話與社交，而是開始培養對世界的探索意識；我們更期許十五歲的青年不再為升學焦慮，而是能夠具備自我規劃人生的能力，理解自己與世界的關係，並主動選擇未來方向。」潮間黨總統候選人葉沁豪表示，未來社會不再需要標準化的學生，而是需要能與時代共振的多元心智。",

      "潮間式幼養教育預計將自 2102 年起逐步導入各地試驗校區，首波對象為「潮間校園」體系下的學童。課綱內容將結合《潮間學導論》、《O-o倫理》與《心靈修煉模組》，並強化生命科技、自然感知與系統思維的教育模組。",

      "潮間黨強調，教育改革不是一場只為分數與競爭而設的戰爭，而是一場為孩子尊嚴與未來設計的文明重建。「讓學習回到生命本身，讓成長成為喜悅的旅程」——這是潮間黨對下一代的承諾。"
    ],
    "subtitle": [
      ""
    ],
    "texts":[
      ""],
    "imageUrl": "/news1.png"
  },
  {
    "id": 2,
    "date": "2130 年 5 月 12 日",
    "category": "科技潮流",
    "title": "O-o 生醫再分配政策：「每一滴生命力，都值得共享」",
    "description": [
      "潮間黨今日正式公布其「政策二號」核心方針：《O-o 生醫再分配政策》，展現其對生技平權與全民共享科技成果的堅定承諾。該政策主張：在 exhibit O-o 技術日益成熟的當下，應建立更公平、動態的分配與補助機制，讓生命延展的資源不再僅限於特定階層或群體，而是根據每個人的基因條件與社會參與程度，實現真正「普惠型醫療」。",

      "潮間黨提出的《O-o 分級應用法案》將正式導入分級制度，透過潮間科研網絡所建立的「生理—社會貢獻模型」進行綜合評估。該系統不僅考量個體基因表現與療效預測，也納入志工服務、社群協作、公共倡議參與等社會互惠行為作為加權因子。根據此模型評分結果，民眾可獲得不同等級的補助資格，高貢獻者可享有「循環回饋制」，O-o 疗程施打成本可減免 25% 至 90%。",

      "潮間黨醫療政策發言人林雨禾表示：「O-o 不是單一療程，它是整套身心系統升級的起點。若沒有制度性引導，反而會加劇不平等。這就是為什麼我們堅持，每一滴生命力的流動，都必須建立在公平與貢獻的基礎之上。」",

      "此外，該政策也同步推出「潮間健檔系統2.0」，整合個人生理資料、醫療歷程與公共參與紀錄，作為評估與追蹤依據。林雨禾補充：「我們相信透明與尊重個體意志是制度得以長存的關鍵，系統將保障資料不作為商業用途，並開放當事人全程監督其評分與補助結果。」",

      "此政策一經公布，隨即獲得多個公民科技社群的響應。儘管外界對「社會參與度作為醫療補助標準」仍有不同聲音，潮間黨強調本政策的初衷是「讓每個人都能因為選擇參與這個社會，而獲得延續自我的可能。」",

      "這不僅是一套醫療政策，更是潮間黨對於未來生命倫理的回應——在科技與人性之間，我們選擇並肩共享。"
    ],
    "subtitle": [
      ""],
    "texts": [
      ""
    ],
    "imageUrl": "/news2.png"
  },
  {
    "id": 3,
    "date": "2130 年 5 月 25 日",
    "category": "民生社福",
    "title": "《潮間醫療法》修正草案重啟公聽：身心不分，療癒為全",
    "description": [
      "潮間黨立法院黨團昨日正式重啟《潮間醫療法》修正草案的公聽程序，並針對新興醫療需求提出「全人式保健修正案」。本次修法重點，將聚焦於納入「心理免疫力指標」及「生理—神經互補療法」兩大項目，並進一步擴大醫療與精神輔導間的合作機制，推動將潮間認證宗教顧問納入保健體系核心，為全民健康建立新的範式。",

      "潮間黨表示，傳統醫療體系過度聚焦疾病的器官處理，忽略了人在面對病痛時的心靈斷裂與能量流失，導致醫療失衡與長期依賴。根據 tidal-A 系統近年的追蹤數據，在接受身心同步療癒者中，其術後復原力提升 42%，自殺風險降低近六成。黨中央指出：「我們的身體不是機器組裝品，修一塊零件無法修補整體的痛苦。我們相信『療癒』是一種全面的社會責任。」",

      "根據草案內容，未來凡接受政府補助之特約醫療單位，皆需與至少一名「潮間靈性輔助顧問」簽署合作協議，並於重大療程前後提供必要的心靈檢核與調適建議。此項規定雖引發部分醫界人士質疑「醫療宗教化」之虞，但潮間黨回應指出，顧問角色並非傳教，而是進行文化與信念導向的整合支持，提升療效與病患主體性。",

      "公聽會現場亦邀請多位身心療法專家、臨床心理師、病患代表發言，並呈現三起潮間認證顧問協助重症者身心修復的紀錄案例。與會立委陳奉璋表示：「這不只是醫療的革新，更是整個文明對苦痛的重新理解。」",

      "潮間黨最後強調，《潮間醫療法》的精神在於「使醫療回歸人性、使科技服務心靈」。此項修法預計將於次季完成委員會逐條審議程序，若順利，將於 2131 年全面施行，屆時也將是我國醫療體系首次正式納入靈性顧問職位的制度化開端。"],
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news3.png"
  },
  {
    "id": 4,
    "date": "2130 年 6 月 3 日",
    "category": "民生社福",
    "title": "百歲職涯規劃：建立 80 歲以上就業津貼制度",
    "description": [
      "在面對人類壽命持續延長的趨勢下，潮間黨提出「百歲職涯導引方案」，作為其「百年人生」藍圖的重要一環，積極回應高齡化社會所帶來的新挑戰與契機。該政策核心在於建立一套支持 80 歲以上長者重返職場的制度性保障，透過津貼激勵與專業引導，讓高齡者的豐富經驗得以再度發揮價值，成為社會智慧與穩定力量的重要資源。",

      "根據潮間黨研究顯示，許多長者在退休多年後，仍具備良好的身心狀況與專業能力，卻因制度限制、社會刻板印象或資源缺乏而無法持續參與社會運作。為此，百歲職涯導引方案中將設立「銀色導師津貼」，提供具備專業背景與教學能力的長者，於社區大學、公共部門、企業顧問等領域擔任導師角色，協助新世代職涯發展與跨代知識傳承。",

      "此外，為鼓勵創新與自我實現，方案也同步推出「高齡創業補助」，支援年滿 80 歲者籌辦小型社區事業、技術工坊或線上知識平台，讓人生後半場不僅是養老，更成為另一階段的成長與貢獻高峰。",

      "潮間黨強調，這不僅是一項高齡就業政策，更是一場世代關係的重構。透過制度化支持與社會認知的更新，「百歲職涯」不再是少數人的傳奇，而是所有人都可期待的未來生活樣貌。未來，潮間黨將持續與各地方政府、非營利組織及企業合作，擴展高齡職涯平台，打造真正永續且具尊嚴的長壽社會。"],
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news3.png"
  }
]

