[
  {
    "id": 1,
    "date": "2130/01/12",
    "title": "【國際合作】U Foundation 與 GAIA 協會簽署合作備忘錄，共同倡議基因中立社會",
    "description": [
      "2136年10月12日，U Foundation 宣布與國際永續人權組織協會（International Society for Human Rights, ISHR）簽署合作備忘錄，正式啟動為期三年的《基因中立社會倡議計畫》（Neutral Genome Society Initiative）。該計畫旨在面對因疫苗 O 接種後產生基因變異所引發的社會爭議，推動以基因平權為核心的人權保障體系。",

      "隨著疫苗 O 普及並成為主流醫療基礎後，部分族群因基因重組產生輕微生理差異，即所謂的「U人」，在教育、就業、公共參與上遭遇越來越多的隱性與顯性排除。U Foundation 長期以來致力於補償這群科技轉折下的邊緣者，如今透過跨國合作，目標不僅是為個案提供援助，更要從結構層面改變世界對基因差異的看法。",

      "本計畫涵蓋三大行動主軸：",

      "1. 推動國際法律修正：U Foundation 將與 ISHR 聯合提出修法草案，倡議聯合國及多邊條約機構將「基因歧視」明文化為違反基本人權行為，納入國際人權公約與反歧視條款中，成為未來立法的新基準。",
      "2. U人社會參與研究計畫：與全球八所頂尖大學合作，建立橫跨生醫、社會學與倫理學的研究團隊，針對 U人在健康、心理狀態、教育可及性與勞動市場參與方面進行長期追蹤研究，為政策制定提供數據依據。",
      "3. 建立「基因平權國際指數」：U Foundation 將與 ISHR 共同發表年度指數報告，量化評比各國在基因包容政策、反歧視立法與社會支持系統等方面的表現，藉以促進跨國對話與政策改進。",

      "U Foundation 理事長林稚禾於簽署記者會中強調：「我們正處在科技與倫理的交會點。這份合作不僅是一項行動，更是一種聲明：無論你的基因來自哪一種突變、哪一種身體，每一位人類都應被平等對待。我們不能讓進步只屬於一部分人。」",

      "本計畫預計於 2137 年第一季度啟動試點國際研究，初期將聚焦於北美洲、東亞與北歐三大區域，未來將逐步擴大至全球。U Foundation 並表示，將於明年開放公民團體與各地 NGO 提交在地經驗與案例，共同促進基因中立社會的建立。",

      "在這個由生技奇蹟重塑的人類社會中，U Foundation 正嘗試將科技轉譯為關懷的語言，並為基因的多樣性尋找屬於它的尊嚴與位置。"
    ],
    "subtitle": [
      ""
    ],
    "texts":[
      ""],
    "imageUrl": "/news1.png",
    "category": "人權新聞",
    "region": "全球"
  },
  {
    "id": 2,
    "date": "2130/04/01",
    "title": "【現場直擊】「我們也會讀書！」——U學校開學首日，孩子們終於走進教室",
    "description": [
      "2129年10月18日，U Foundation 自辦的第三所「U學校」在北方沿海的舊港城鎮正式開幕。這所學校設立於一處廢棄生技研究站旁，由多個改裝模組所組成，為當地與周邊聚落的 120 位 U人 學童提供全日制教育與生活支援。這也是 U Foundation 在推動「基因中立教育倡議」下的重要進展之一。",

      "不同於傳統學校以標準化課程為主軸，U學校設計了融合常識教育、基因照護、創造性思維與社會互動的混合式教學模組，並將「自主生活能力」納入核心學科之一。例如，學生們每週都會參與由教師指導的「自然生存」課程，學習如何耕作、搭建簡易工具，甚至進行初步環境工程實驗。",

      "「我最喜歡上『自然生存』課，我學會怎麼自己種菜、做簡單機器。」——11歲的 U學生 Yumi 用閃亮的眼神分享學習點滴。",

      "校長 Nox 來自第一屆 U人教師訓練計畫，他感性地表示：「知識不該被基因隔離。這些孩子的求知慾與好奇心，比任何人都來得熾熱。他們的問題往往更深刻，觀察也更細緻，這是他們經歷過排除之後仍選擇相信學習的結果。」",

      "據統計，自潮間黨主政後頒布《疫苗後代社會分流條例》，U人被限制進入主流教育體系，僅能就讀特殊隔離學區。雖然 current effect 與政府一再強調這是為了「基因穩定與社會安全」，但實際操作上卻導致大量 U人 學童教育資源斷裂、發展嚴重受限。",

      "U Foundation 於 2128 年啟動「U學校計畫」，目標是建立一個不依附於主流政策、由基層需求出發的替代教育體系。前兩所學校分別設立於南方丘陵地與內陸邊界區，結合在地技職資源與社會心理輔導人力，在短短一年內成功將學童重返教育系統的比例從 18% 提升至 67%。",

      "對於第三所學校的成立，U Foundation 發言人強調：「這不只是為了教育，更是為了建構一個讓 U人 孩子能安心長大的社會生態。我們相信教育是治癒社會偏見的第一步，而這些校園就是我們種下希望的起點。」",

      "U Foundation 也承諾，在未來五年內建設至少十所類似的教育基地，涵蓋更多偏遠區域與政策盲點。基金會正在積極尋求與潮間黨內部「潮間教育改革小組」對話的可能性，希望能將這些教育經驗轉譯為主流制度內的可行參考。",

      "在這個因科技飛躍而產生裂痕的時代，「U學校」的燈光，是少數為邊緣者點燃的、溫柔且堅定的希望之火。"

    ],
    "subtitle": [
      ""],
    "texts": [
      ""
    ],
    "imageUrl": "/news2.png",
    "category": "教育耕耘",
    "region": "國內"
  },
  {
    "id": 3,
    "date": "2136/05/30",
    "title": "19歲 U人 青年 Kawa 成為潮間學院助教　U Foundation：象徵意義大於實質共融",
    "description": [
      "2130年3月，19歲 U人 青年 Kawa 成為第一位受聘於公立潮間學院的「U背景助教」，主責研究《潮間微生物對基因調控的潛在影響》。此舉被潮間黨高層大力宣傳為「融合教育的里程碑」，並列為本年度《社會整合推進報告》之首項成就。",

      "然而，U人社群內部對此事看法不一，質疑聲浪遠高於掌聲。",

      "U Foundation 在最新聲明中指出：「在 U人 孩童仍無法自由就學、公民身份仍受限的情況下，單一個案的任命並無法代表結構性改變。這更像是一種制度性的漂綠（gene-washing），試圖粉飾未解決的根本問題。」",

      "Kawa 的聘用也引發落石黨內部討論。一位匿名落石黨青年成員指出：「Kawa 的出發點或許真誠，但他所進入的體制正是我們長年抵抗的潮間話語。潮間黨將科技當作真理，而我們只是他們錯誤試驗中的副產物。」",

      "事實上，Kawa 在接受訪談時也坦言心中矛盾：「我無法否認，身為 U人 被這個體制接納是一件困難的事。我的研究與我自身的存在，似乎都被當成了某種象徵。我的確想讓更多人理解我們，但我也擔心，我正被當成『他們所能接受的那種 U人』。」",

      "儘管潮間學院表示將持續開放更多研究助理職位給來自「多元背景」的申請者，但目前尚無任何 U人 教師能獨立授課，也未有課程涵蓋 U人觀點或歷史。對此，U Foundation 呼籲社會關注制度改革的「質」而非「量」：「我們不需要展示用的 U人，我們需要能真正參與討論未來的權利。」"],
      
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news3.png",
    "category": "教育耕耘",
    "region": "國內"
  },
  {
    "id": 4,
    "date": "2136/06/18",
    "title": "【企業聲明】Current Effect 公布「O償計畫 2.0」　U Foundation：補償不該成為馴化工具",
    "description": [
      "生化企業巨擘 Current Effect 今日正式發表聲明，宣布啟動「O償計畫 2.0」，針對 2130 年以前接種 exhibit O 原型疫苗而出現異變反應的群體，提出三項最新補償措施，意圖修補與 U人 社群之間日益擴大的信任裂痕。",

      "新計畫內容包括：",
        "1. 免費提供一劑次世代基因穩定因子 S.A.L.T.，僅限註冊為 U人 身份者施用，用以抑制外觀與神經系統異變表徵。",
        "2. 補助居住於特定 U區的家庭進行「環境基因調和設施」改善，提升空氣與水源中微生態因子的穩定性。",
        "3. 鼓勵 U人 加入「潮間研究助理計畫」，成為第一線潮間學紀錄員，協助採集資料與撰寫生態觀察報告。",

      "Current Effect 在聲明中表示：「我們對於歷史中發生的每一段不完全負責任，我們願意修正、願意對話，願意讓每位 exhibit O 的後代找到自己的角色。」",

      "然而，U Foundation 對此計畫的背後動機表達審慎態度，並在回應中指出：「補償若夾帶意識形態與行為預設，將不再是彌補，而是重製。U人 的身份不應在服從潮間學框架的前提下被接納。」",

      "落石黨相關人士亦批評此計畫實為「潮間學吸收 U人 經驗、鞏固敘事霸權的包裝工程」，並質疑所謂「研究助理」計畫實為監控工具的一環。",

      "儘管 O償計畫 2.0 對部分 U區家庭而言可能帶來實質改善，爭論的核心仍是：「這是一種真誠的修復，還是一場馴化的交換？」"],
      
    "subtitle": [],
    "texts": [],
    "imageUrl": "/news4.png",
    "category": "醫療社福",
    "region": "國內"
  }
]

